"info_title" = "Información Personal";
"pref_homeAddress_name" = "Domicilio de Casa";
"pref_homePhone_name" = "Número de teléfono favorito";
"ui_title" = "Interfaz de Usuario";
"pref_nightMode_name" = "Modo nocturno";
"pref_pressuref_name" = "Unidad de Presión";
"pref_tempf_name" = "Unidad de Temperatura";
"tempf_c" = "Celsius";
"tempf_f" = "Fahrenheit";
"pref_distance_name" = "Unidad de Distancia";
"distance_m" = "Métrico";
"distance_i" = "Imperial";
"pref_bearing_name" = "Unidad de Rumbo";
"bearing_d" = "Grados";
"bearing_c" = "Cardinal";
"pref_orientation_name" = "Fijar Orientación";
"orientation_a" = "Auto";
"orientation_l" = "Horizontal";
"orientation_p" = "Vertical";
"pref_contact_sorting" = "Clasificacion de lista de contactos";
"lastname" = "Apellido";
"firstname" = "Nombre";
"pref_displayBrightness_name" = "Brillo máximo";
"alerting_title" = "Configuración de Alertas";
"pref_custom_tpm_threshold_title" = "Habilitar umbral personalizado";
"pref_custom_tpm_threshold" = "Umbral personal de presión de neumático";
"pref_tpm_threshold_title" = "Umbral de baja presión";
"pref_tpm_threshold" = "Umbral de baja presión, especifique un número en su unidad de medida";
"pref_fuel_routing_title" = "Indicaciones hacia Gasolinera";
"pref_fuel_routing_footer" = "Preguntar si desea 'Indicaciones hacia Gasolinera' mas cercana cuando encienda la advertencia de nivel de combustible bajo";
"pref_fuel_routing_enable_title" = "Habilitar 'Indicaciones hacia Gasolinera'";
"advanced_settings_title" = "Ajustes avanzados";
"consumption_gallon_imperial" = "mpg(Imperial)";
"consumption_gallon_us" = "mpg(US)";
"consumption_hundred_km" = "L/100";
"consumption_km" = "km/L";
"debug_settings_title" = "Debug Settings";
"gpsspeed_header" = "GPS Speed";
"off" = "Off";
"info_title" = "Personal Information";
"pref_homePhone_name" = "Favorite Phone Number";
"pref_consumption_name" = "Consumption Unit";
"consumption_hundred_km" = "L/100";
"consumption_gallon_us" = "mpg(US)";
"consumption_gallon_imperial" = "mpg(Imperial)";
"consumption_km" = "km/L";
"pref_orientation_name" = "Orientation Lock";
"orientation_a" = "Off";
"orientation_l" = "Landscape";
"orientation_p" = "Portrait";
"pref_contact_sorting" = "Contact List Sorting";
"pref_notification_name" = "Enable Fault Notififcations";
"pref_tpm_threshold" = "Low Tire Pressure Threshold, specify a number relative to your unit selection";
"pref_fuel_routing_title" = "Fuel Station Routing";
"pref_fuel_routing_footer" = "Prompt to route to nearest fuel station when low fuel fault is present";
"pref_fuel_routing_enable_title" = "Enable Fuel Station Routing";
"pref_grid_settings_title" = "Data Grid Customization";
"pref_tasks_settings_title" = "Quick Task Customization";
"pref_integrations_settings_title" = "Integrations";
"pref_integrations_settings_summary" = "Enable integration with 3rd Party Apps and hardware.";
"on" = "On";
"pref_bearing_override_name" = "GPS Bearing";
"pref_bearing_override_summary" = "Use GPS Bearing instead of magnetic compass.";
"pref_consumption_name" = "Consumption Unit";
"pref_dashboard_speedsource_name" = "Dashboard Speed Source";
"pref_debuglogging_name" = "Enable Debug Logging";
"pref_debuglogging_summary" = "Only enable if needed by Support, may impact performance if left running.  Please disable when finished.";
"pref_display_dashboard_name" = "Enable Dashboard Screen";
"pref_grid_settings_title" = "Data Grid Customization";
"pref_highlightColor_title" = "Highlight Color";
"pref_integrations_settings_summary" = "Enable integration with 3rd Party Apps and hardware.";
"pref_integrations_settings_title" = "Integrations";
"pref_notification_name" = "Enable Fault Notififcations";
"pref_photopreview_name" = "Photo Preview";
"pref_rpmmax_name" = "Max RPM";
"pref_tasks_settings_title" = "Quick Task Customization";
"pref_time_name" = "Time Format";
"pressuref_bar" = "Bar";
"pressuref_kgf" = "Kg-f";
"pressuref_kpa" = "kPa";
"pressuref_psi" = "psi";
"rearwheel_speed_header" = "Rear Wheel Speed";
"rpmmax_10k" = "10000";
"rpmmax_12k" = "12000";
"rpmmax_15k" = "15000";
"speed_header" = "Speed";
"rearwheel_speed_header" = "Rear Wheel Speed";
"gpsspeed_header" = "GPS Speed";
"system_default" = "System Default";
"timef_12h" = "12h";
"timef_24h" = "24h";
